Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/CmsUi.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, fr_ca, he, hi, it, ja_jp, nl, pt, ru, te, zh_cn

source: There are no comments yet for this page.
ar: لا توجد تعليقات حتى الآن لهذه الصفحة.
bn: এই পৃষ্ঠার জন্য এখনও কোন মন্তব্য নেই.
de: Für diese Seite gibt es noch keine Kommentare.
es: Aún no hay comentarios para esta página.
fr: Il n'y a pas encore de commentaires pour cette page.
he: אין תגובות עדיין לדף זה.
hi: इस पेज के लिए अभी तक कोई टिप्पणी नहीं है.
it: Non ci sono ancora commenti per questa pagina.
ja_jp: このページにはまだコメントがありません。
nl: Er zijn nog geen reacties voor deze pagina.
pt: Ainda não há comentários para esta página.
ru: На этой странице пока нет комментариев.
te: ఈ పేజీకి ఇంకా వ్యాఖ్యలు లేవు.
zh_cn: 该页面还没有评论。

source: There are no comments yet for the selected page.
ar: لا توجد تعليقات حتى الآن على الصفحة المختارة.
bn: নির্বাচিত পৃষ্ঠার জন্য এখনও কোন মন্তব্য নেই.
de: Für die ausgewählte Seite sind noch keine Kommentare vorhanden.
es: Aún no hay comentarios para la página seleccionada.
fr: Il n'y a pas encore de commentaires pour la page sélectionnée.
he: אין תגובות עדיין עבור הדף הנבחר.
hi: चयनित पृष्ठ के लिए अभी तक कोई टिप्पणी नहीं है।
it: Non ci sono ancora commenti per la pagina selezionata.
ja_jp: 選択したページにはまだコメントがありません。
nl: Er zijn nog geen reacties voor de geselecteerde pagina.
pt: Ainda não há comentários para a página selecionada.
ru: Для выбранной страницы пока нет комментариев.
te: ఎంచుకున్న పేజీకి ఇంకా వ్యాఖ్యలు లేవు.
zh_cn: 所选页面还没有评论。

source: handler must be a function
ar: يجب أن يكون المعالج وظيفة
bn: হ্যান্ডলার একটি ফাংশন হতে হবে
de: Handler muss eine Funktion sein
es: debe ser una función
fr: le gestionnaire doit être une fonction
he: המטפל חייב להיות פונקציה
hi: हैंडलर एक फ़ंक्शन होना चाहिए
it: il gestore deve essere una funzione
ja_jp: ハンドラーは関数である必要があります
nl: handler moet een functie zijn
pt: manipulador deve ser uma função
ru: обработчик должен быть функцией
te: హ్యాండ్లర్ తప్పనిసరిగా ఫంక్షన్ అయి ఉండాలి
zh_cn: 处理程序必须是一个函数

source: Path must not be empty to open item.
ar: يجب ألا يكون المسار فارغًا لفتح العنصر.
bn: আইটেম খোলার জন্য পাথ খালি হওয়া উচিত নয়।
de: Der Pfad darf nicht leer sein, um das Element zu öffnen.
es: La ruta no debe estar vacía para abrir el elemento.
fr: Le chemin ne doit pas être vide pour ouvrir l’élément.
he: הנתיב לא יכול להיות ריק כדי לפתוח פריט.
hi: आइटम खोलने के लिए पथ खाली नहीं होना चाहिए.
it: Il percorso non deve essere vuoto per aprire l'elemento.
ja_jp: アイテムを開くにはパスを空にすることはできません。
nl: Het pad mag niet leeg zijn om het item te openen.
pt: O caminho não deve estar vazio para abrir o item.
ru: Путь не должен быть пустым, чтобы открыть элемент.
te: అంశాన్ని తెరవడానికి మార్గం ఖాళీగా ఉండకూడదు.
zh_cn: 路径不能为空才能打开项目。

source: path and id are required to preview item
ar: مطلوب المسار والمعرف لمعاينة العنصر
bn: আইটেমের পূর্বরূপ দেখতে পাথ এবং আইডি প্রয়োজন
de: Pfad und ID sind erforderlich, um eine Vorschau des Elements anzuzeigen
es: ruta de acceso y id son necesarios para ver el elemento
fr: le chemin et l'identifiant sont requis pour prévisualiser l'élément
he: נדרשים נתיב ומזהה לתצוגה מקדימה של פריט
hi: आइटम का पूर्वावलोकन करने के लिए पथ और आईडी आवश्यक हैं
it: percorso e ID sono necessari per visualizzare l'anteprima dell'elemento
ja_jp: アイテムをプレビューするにはパスと ID が必要です
nl: pad en id zijn vereist om een voorbeeld van het item te bekijken
pt: caminho e id são necessários para visualizar o item
ru: путь и идентификатор необходимы для предварительного просмотра элемента
te: అంశాన్ని ప్రివ్యూ చేయడానికి మార్గం మరియు id అవసరం
zh_cn: 预览项目需要路径和 ID

source: path and id are required to copy a page.
ar: المسار والمعرف مطلوبان لنسخ الصفحة.
bn: একটি পৃষ্ঠা অনুলিপি করতে পাথ এবং আইডি প্রয়োজন।
de: Zum Kopieren einer Seite sind Pfad und ID erforderlich.
es: ruta de acceso y id son necesarios para copiar una página.
fr: le chemin et l'identifiant sont requis pour copier une page.
he: נדרשים נתיב ומזהה כדי להעתיק דף.
hi: किसी पृष्ठ की प्रतिलिपि बनाने के लिए पथ और आईडी की आवश्यकता होती है।
it: percorso e ID sono necessari per copiare una pagina.
ja_jp: ページをコピーするにはパスと ID が必要です。
nl: pad en id zijn vereist om een pagina te kopiëren.
pt: path e id são necessários para copiar uma página.
ru: путь и идентификатор необходимы для копирования страницы.
te: పేజీని కాపీ చేయడానికి మార్గం మరియు id అవసరం.
zh_cn: 复制页面需要路径和 ID。

source: Failed to copy the selected item, you may not have permission to copy the item.
ar: فشل نسخ العنصر المحدد، ربما لا يكون لديك إذن لنسخ العنصر.
bn: নির্বাচিত আইটেমটি অনুলিপি করতে ব্যর্থ হয়েছে, আপনার কাছে আইটেমটি অনুলিপি করার অনুমতি নাও থাকতে পারে৷
de: Das Kopieren des ausgewählten Elements ist fehlgeschlagen. Möglicherweise verfügen Sie nicht über die Berechtigung zum Kopieren des Elements.
es: No se pudo copiar el elemento seleccionado, es posible que no tenga permiso para copiar el elemento.
fr: Échec de la copie de l'élément sélectionné. Vous n'êtes peut-être pas autorisé à copier l'élément.
he: נכשל בהעתקת הפריט שנבחר, ייתכן שאין לך הרשאה להעתיק את הפריט.
hi: चयनित आइटम की प्रतिलिपि बनाने में विफल, आपको आइटम की प्रतिलिपि बनाने की अनुमति नहीं हो सकती है।
it: Impossibile copiare l'elemento selezionato, potresti non avere l'autorizzazione per copiare l'elemento.
ja_jp: 選択したアイテムをコピーできませんでした。アイテムをコピーする権限がない可能性があります。
nl: Het kopiëren van het geselecteerde item is niet gelukt. Mogelijk hebt u geen toestemming om het item te kopiëren.
pt: Falha ao copiar o item selecionado, talvez você não tenha permissão para copiar o item.
ru: Не удалось скопировать выбранный элемент. Возможно, у вас нет разрешения на копирование этого элемента.
te: ఎంచుకున్న అంశాన్ని కాపీ చేయడంలో విఫలమైంది, మీరు అంశాన్ని కాపీ చేయడానికి అనుమతి లేకపోవచ్చు.
zh_cn: 无法复制所选项目，您可能没有复制该项目的权限。

source: Copied page with id
ar: الصفحة المنسوخة بالمعرف
bn: আইডি সহ পৃষ্ঠাটি কপি করা হয়েছে
de: Seite mit ID kopiert
es: Página copiada con id
fr: Page copiée avec identifiant
he: הדף הועתק עם זיהוי
hi: आईडी सहित पेज कॉपी किया गया
it: Pagina copiata con ID
ja_jp: ID を含むページをコピーしました
nl: Gekopieerde pagina met id
pt: Página copiada com ID
ru: Скопирована страница с идентификатором
te: idతో పేజీ కాపీ చేయబడింది
zh_cn: 复制带有 id 的页面

source: and added it to recent item list.
ar: وإضافته إلى قائمة العناصر الأخيرة.
bn: এবং সাম্প্রতিক আইটেম তালিকায় এটি যোগ করা হয়েছে।
de: und fügte es zur Liste der zuletzt verwendeten Elemente hinzu.
es: Y lo agregó a la lista de artículos reciente.
fr: et l'a ajouté à la liste des éléments récents.
he: והוסיפו אותו לרשימת הפריטים האחרונים.
hi: और इसे हालिया आइटम सूची में जोड़ा गया।
it: e l'ho aggiunto all'elenco degli articoli recenti.
ja_jp: 最近のアイテムリストに追加しました。
nl: en toegevoegd aan de recente itemlijst.
pt: e adicionei-o à lista de itens recentes.
ru: и добавил его в список последних элементов.
te: మరియు దానిని ఇటీవలి అంశాల జాబితాకు జోడించారు.
zh_cn: 并将其添加到最近的项目列表中。

source: Asset copy is not supported.
ar: نسخة الأصول غير مدعومة.
bn: সম্পদ অনুলিপি সমর্থিত নয়.
de: Das Kopieren von Assets wird nicht unterstützt.
es: No se admite la copia de activos.
fr: La copie d'actifs n'est pas prise en charge.
fr_ca: La copie d'éléments n'est pas prise en charge.
he: עותק נכס אינו נתמך.
hi: एसेट कॉपी समर्थित नहीं है.
it: La copia della risorsa non è supportata.
ja_jp: アセットのコピーはサポートされていません。
nl: Het kopiëren van middelen wordt niet ondersteund.
pt: A cópia de ativos não é suportada.
ru: Копирование активов не поддерживается.
te: ఆస్తి కాపీకి మద్దతు లేదు.
zh_cn: 不支持资产复制。

source: path and id are required to delete an item
ar: مطلوب المسار والمعرف لحذف عنصر
bn: একটি আইটেম মুছে ফেলার জন্য পাথ এবং আইডি প্রয়োজন
de: Pfad und ID sind erforderlich, um ein Element zu löschen
es: path e id son necesarios para eliminar un elemento
fr: le chemin et l'identifiant sont requis pour supprimer un élément
he: נדרשים נתיב ומזהה כדי למחוק פריט
hi: किसी आइटम को हटाने के लिए पथ और आईडी की आवश्यकता होती है
it: percorso e ID sono necessari per eliminare un elemento
ja_jp: アイテムを削除するにはパスと ID が必要です
nl: pad en id zijn vereist om een item te verwijderen
pt: path e id são necessários para excluir um item
ru: путь и идентификатор необходимы для удаления элемента
te: ఒక అంశాన్ని తొలగించడానికి మార్గం మరియు id అవసరం
zh_cn: 删除项目需要路径和 ID

source: Landing page deletion from this view is not allowed.
ar: غير مسموح بحذف الصفحة المقصودة من طريقة العرض هذه.
bn: এই ভিউ থেকে ল্যান্ডিং পৃষ্ঠা মুছে ফেলার অনুমতি নেই।
de: Das Löschen der Zielseite aus dieser Ansicht ist nicht zulässig.
es: La eliminación de la página de destino de esta vista no está permitida.
fr: La suppression de la page de destination à partir de cette vue n'est pas autorisée.
he: מחיקת דף נחיתה מתצוגה זו אינה מותרת.
hi: इस दृश्य से लैंडिंग पृष्ठ हटाने की अनुमति नहीं है।
it: Non è consentita l'eliminazione della pagina di destinazione da questa visualizzazione.
ja_jp: このビューからのランディング ページの削除は許可されていません。
nl: Het verwijderen van bestemmingspagina's uit deze weergave is niet toegestaan.
pt: A exclusão da página de destino desta visualização não é permitida.
ru: Удаление целевой страницы из этого представления не допускается.
te: ఈ వీక్షణ నుండి ల్యాండింగ్ పేజీ తొలగింపు అనుమతించబడదు.
zh_cn: 不允许从此视图中删除着陆页。

source: Redirect creation error
ar: إعادة توجيه خطأ الإنشاء
bn: পুনঃনির্দেশিত সৃষ্টি ত্রুটি৷
de: Fehler bei der Weiterleitungserstellung
es: Redireccionar error de creación
fr: Erreur de création de redirection
he: שגיאה ביצירת הפניה מחדש
hi: पुनर्निर्देशन निर्माण त्रुटि
it: Errore di creazione del reindirizzamento
ja_jp: リダイレクト作成エラー
nl: Fout bij het maken van een omleiding
pt: Erro de criação de redirecionamento
ru: Ошибка создания редиректа
te: దారిమార్పు సృష్టి లోపం
zh_cn: 重定向创建错误

source: Deleted selected item.
ar: تم حذف العنصر المحدد.
bn: নির্বাচিত আইটেম মুছে ফেলা হয়েছে.
de: Ausgewähltes Element gelöscht.
es: Elemento seleccionado eliminado.
fr: Élément sélectionné supprimé.
he: הפריט שנבחר נמחק.
hi: चयनित आइटम हटा दिया गया.
it: Elemento selezionato eliminato.
ja_jp: 選択した項目を削除しました。
nl: Geselecteerd item verwijderd.
pt: Item selecionado excluído.
ru: Удален выбранный элемент.
te: ఎంచుకున్న అంశం తొలగించబడింది.
zh_cn: 已删除所选项目。

source: Failed to get the sites list.
ar: فشل الحصول على قائمة المواقع.
bn: সাইট তালিকা পেতে ব্যর্থ.
de: Die Liste der Websites konnte nicht abgerufen werden.
es: No se pudo obtener la lista de sitios.
fr: Impossible d'obtenir la liste des sites.
he: קבלת רשימת האתרים נכשלה.
hi: साइटों की सूची प्राप्त करने में विफल.
it: Impossibile ottenere l'elenco dei siti.
ja_jp: サイトリストの取得に失敗しました。
nl: Kan de lijst met sites niet ophalen.
pt: Falha ao obter a lista de sites.
ru: Не удалось получить список сайтов.
te: సైట్u200cల జాబితాను పొందడంలో విఫలమైంది.
zh_cn: 获取站点列表失败。

source: Not Authorized
ar: غير مصرح به
bn: অনুমোদিত নয়
de: Nicht autorisiert
es: No autorizado
fr: Non autorisé
he: לא מורשה
hi: अधिकृत नहीं हैं
it: Non autorizzato
ja_jp: 認可されていません
nl: Niet geautoriseerd
pt: Não autorizado
ru: Не авторизовано
te: అధీకృతం కాదు
zh_cn: 未授权

source: You are not authorized to create more sites in this instance of the Percussion CMS.
ar: غير مصرح لك بإنشاء المزيد من المواقع في هذا المثيل من Percussion CMS.
bn: আপনি পারকাশন সিএমএসের এই উদাহরণে আরও সাইট তৈরি করার জন্য অনুমোদিত নন।
de: Sie sind nicht berechtigt, in dieser Instanz des Percussion CMS weitere Websites zu erstellen.
es: No está autorizado a crear más sitios en esta instancia del CMS de Percussion.
fr: Vous n'êtes pas autorisé à créer plus de sites dans cette instance du CMS Percussion.
he: אינך מורשה ליצור אתרים נוספים במופע זה של Percussion CMS.
hi: आप पर्कशन सीएमएस के इस उदाहरण में अधिक साइटें बनाने के लिए अधिकृत नहीं हैं।
it: Non sei autorizzato a creare più siti in questa istanza del CMS Percussion.
ja_jp: Percussion CMS のこのインスタンスにさらにサイトを作成する権限がありません。
nl: U bent niet bevoegd om meer sites aan te maken in dit exemplaar van het Percussion CMS.
pt: Você não está autorizado a criar mais sites nesta instância do Percussion CMS.
ru: Вы не имеете права создавать больше сайтов в этом экземпляре Percussion CMS.
te: పెర్కషన్ CMS యొక్క ఈ సందర్భంలో మరిన్ని సైట్u200cలను సృష్టించడానికి మీకు అధికారం లేదు.
zh_cn: 您无权在此 Percussion CMS 实例中创建更多站点。

source: Failed to fecth site configurations, you cannot copy current site, please try again later.
ar: فشل جلب تكوينات الموقع، لا يمكنك نسخ الموقع الحالي، يرجى المحاولة مرة أخرى لاحقًا.
bn: সাইট কনফিগারেশন আনতে ব্যর্থ হয়েছে, আপনি বর্তমান সাইট কপি করতে পারবেন না, অনুগ্রহ করে পরে আবার চেষ্টা করুন।
de: Die Site-Konfigurationen konnten nicht abgerufen werden. Sie können die aktuelle Site nicht kopieren. Bitte versuchen Sie es später noch einmal.
es: Falló en fecth configuraciones de sitio, no puede copiar sitio actual, intente de nuevo más tarde.
fr: Échec de la récupération des configurations du site. Vous ne pouvez pas copier le site actuel. Veuillez réessayer plus tard.
he: אחזור תצורות האתר נכשל, אינך יכול להעתיק את האתר הנוכחי, אנא נסה שוב מאוחר יותר.
hi: साइट कॉन्फ़िगरेशन लाने में विफल, आप वर्तमान साइट की प्रतिलिपि नहीं बना सकते, कृपया बाद में पुनः प्रयास करें।
it: Impossibile recuperare le configurazioni del sito, non puoi copiare il sito corrente, riprova più tardi.
ja_jp: サイト構成の取得に失敗しました。現在のサイトをコピーできません。後でもう一度お試しください。
nl: Kan de siteconfiguraties niet ophalen. U kunt de huidige site niet kopiëren. Probeer het later opnieuw.
pt: Falha ao buscar as configurações do site. Você não pode copiar o site atual. Tente novamente mais tarde.
ru: Не удалось получить конфигурации сайта. Вы не можете скопировать текущий сайт. Повторите попытку позже.
te: సైట్ కాన్ఫిగరేషన్u200cను పొందడంలో విఫలమైంది, మీరు ప్రస్తుత సైట్u200cను కాపీ చేయలేరు, దయచేసి తర్వాత మళ్లీ ప్రయత్నించండి.
zh_cn: 获取站点配置失败，您无法复制当前站点，请稍后重试。

source: Copy Site
ar: نسخ الموقع
bn: কপি সাইট
de: Website kopieren
es: Copiar Sitio
fr: Copier le site
he: העתק אתר
hi: साइट कॉपी करें
it: Copia sito
ja_jp: サイトをコピーする
nl: Kopieer site
pt: Copiar site
ru: Копировать сайт
te: కాపీ సైట్
zh_cn: 复制站点

source: Site name
ar: اسم الموقع
bn: সাইটের নাম
es: El nombre del sitio
fr: Nom du site
he: שם האתר
hi: जगह का नाम
it: Nome del sito
ja_jp: サイト名
nl: Sitenaam
pt: Nome do site
ru: Название сайта
te: సైట్ పేరు
zh_cn: 站点名称

source: Copy Site Confirmation
ar: نسخ تأكيد الموقع
bn: কপি সাইট নিশ্চিতকরণ
de: Site-Bestätigung kopieren
es: Copiar la confirmación del sitio
fr: Copier la confirmation du site
he: העתק את אישור האתר
hi: साइट पुष्टिकरण की प्रतिलिपि बनाएँ
it: Copia conferma del sito
ja_jp: コピーサイトの確認
nl: Kopieer sitebevestiging
pt: Copiar confirmação do site
ru: Копировать подтверждение сайта
te: సైట్ నిర్ధారణను కాపీ చేయండి
zh_cn: 复制站点确认

source: A new site, '
ar: موقع جديد ,'
bn: একটি নতুন সাইট,'
de: Eine neue Website, '
es: Un nuevo sitio, '
fr: Un nouveau site, '
he: אתר חדש,'
hi: एक नई साइट, '
it: Un nuovo sito, '
ja_jp: 新しいサイト「
nl: Een nieuwe site, '
pt: Um novo site, '
ru: Новый сайт, '
te: కొత్త సైట్, '
zh_cn: 一个新网站，'

source: ', will be created by copying '
ar: "، سيتم إنشاؤه عن طريق النسخ"
bn: ', কপি করে তৈরি করা হবে'
de: ', wird durch Kopieren erstellt '
es: ', Se creará copiando '
fr: ', sera créé en copiant '
he: ', ייווצר על ידי העתקה '
hi: ', कॉपी करके बनाया जाएगा'
it: ', verrà creato copiando '
nl: ', wordt gemaakt door te kopiëren '
pt: ', será criado copiando '
ru: ', будет создан путем копирования '
te: ', కాపీ చేయడం ద్వారా సృష్టించబడుతుంది'
zh_cn: ', 将通过复制 ' 创建

source: '. The copy
ar: '. النسخة
bn: ' কপি
de: '. Die Kopie
es: '. La copia
fr: '. La copie
he: '. העותק
hi: '. प्रतिलिपि
it: '. La copia
ja_jp: '。コピー
nl: '. De kopie
pt: '. A cópia
ru: '. Копия
te: '. కాపీ
zh_cn: '。副本

source: processing runs in the background and may take a few minutes to complete
ar: تعمل المعالجة في الخلفية وقد تستغرق بضع دقائق حتى تكتمل
bn: প্রক্রিয়াকরণ পটভূমিতে চলে এবং সম্পূর্ণ হতে কয়েক মিনিট সময় লাগতে পারে
de: Die Verarbeitung läuft im Hintergrund und kann einige Minuten dauern
es: proceso se ejecuta en segundo plano y puede tardar unos minutos en completarse
fr: le traitement s'exécute en arrière-plan et peut prendre quelques minutes
he: העיבוד פועל ברקע ועשוי להימשך מספר דקות
hi: प्रसंस्करण पृष्ठभूमि में चलता है और इसे पूरा होने में कुछ मिनट लग सकते हैं
it: l'elaborazione viene eseguita in background e il completamento potrebbe richiedere alcuni minuti
ja_jp: 処理はバックグラウンドで実行されるため、完了までに数分かかる場合があります
nl: De verwerking wordt op de achtergrond uitgevoerd en kan enkele minuten duren
pt: o processamento é executado em segundo plano e pode levar alguns minutos para ser concluído
ru: обработка выполняется в фоновом режиме и может занять несколько минут.
te: ప్రాసెసింగ్ నేపథ్యంలో నడుస్తుంది మరియు పూర్తి కావడానికి కొన్ని నిమిషాలు పట్టవచ్చు
zh_cn: 处理在后台运行，可能需要几分钟才能完成

source: Depending on the size of '
ar: على حسب الحجم"
bn: আকারের উপর নির্ভর করে '
de: Abhängig von der Größe von '
es: Dependiendo del tamaño de '
fr: En fonction de la taille de '
he: תלוי בגודל של '
hi: 'के आकार पर निर्भर करता है
it: A seconda della dimensione dell'
ja_jp: のサイズに応じて、
nl: Afhankelijk van de grootte van '
pt: Dependendo do tamanho de '
ru: В зависимости от размера '
te: పరిమాణాన్ని బట్టి '
zh_cn: 取决于 ' 的大小

source: ' will be added to the
ar: "ستتم إضافتها إلى
bn: ' যোগ করা হবে
de: ' wird hinzugefügt
es: ' Se añadirá a la
fr: ' sera ajouté au
fr_ca: 'sera ajouté au
he: ' יתווסף ל-
hi: ' में जोड़ा जाएगा
it: ' verrà aggiunto al file
ja_jp: ' が追加されます。
nl: ' wordt toegevoegd aan de
pt: 'será adicionado ao
ru: ' будет добавлено в
te: 'కి జోడించబడుతుంది
zh_cn: ' 将被添加到

source: finder when copy processing is complete.
ar: مكتشف عند اكتمال معالجة النسخ.
bn: অনুলিপি প্রক্রিয়াকরণ সম্পূর্ণ হলে সন্ধানকারী।
de: Finder, wenn der Kopiervorgang abgeschlossen ist.
es: descubridor cuando se complete el proceso de copia.
fr: Finder lorsque le traitement de la copie est terminé.
he: מאתר כאשר עיבוד ההעתקה הושלם.
hi: प्रतिलिपि प्रसंस्करण पूरा होने पर खोजक।
it: finder una volta completata l'elaborazione della copia.
ja_jp: コピー処理が完了するとファインダーが表示されます。
nl: finder wanneer de kopieerverwerking is voltooid.
pt: localizador quando o processamento da cópia for concluído.
ru: Finder после завершения обработки копирования.
te: కాపీ ప్రాసెసింగ్ పూర్తయినప్పుడు ఫైండర్.
zh_cn: 复制处理完成时查找器。

source: Folder not found:
ar: لم يتم العثور على المجلد:
bn: ফোল্ডার পাওয়া যায়নি:
de: Ordner nicht gefunden:
es: Carpeta no encontrada:
fr: Dossier introuvable :
he: התיקיה לא נמצאה:
hi: फ़ोल्डर नहीं मिला:
it: Cartella non trovata:
ja_jp: フォルダーが見つかりません:
nl: Map niet gevonden:
pt: Pasta não encontrada:
ru: Папка не найдена:
te: ఫోల్డర్ కనుగొనబడలేదు:
zh_cn: 找不到文件夹：

source: Error while loading users
ar: حدث خطأ أثناء تحميل المستخدمين
bn: ব্যবহারকারীদের লোড করার সময় ত্রুটি
de: Fehler beim Laden von Benutzern
es: Error al cargar usuarios
fr: Erreur lors du chargement des utilisateurs
he: שגיאה בעת טעינת משתמשים
hi: उपयोगकर्ताओं को लोड करते समय त्रुटि
it: Errore durante il caricamento degli utenti
ja_jp: ユーザーの読み込み中にエラーが発生しました
nl: Fout bij het laden van gebruikers
pt: Erro ao carregar usuários
ru: Ошибка при загрузке пользователей
te: వినియోగదారులను లోడ్ చేస్తున్నప్పుడు లోపం
zh_cn: 加载用户时出错

source: Deselect all
ar: قم بإلغاء تحديد الكل
bn: সব বাদ দিন
de: Alle abwählen
es: Deseleccionar todo
fr: Tout désélectionner
he: בטל את הבחירה בכולם
hi: सबको अचयनित करो
it: Deseleziona tutto
ja_jp: すべての選択を解除します
nl: Deselecteer alles
pt: Desmarcar tudo
ru: Отменить выбор всех
te: అన్నీ ఎంపికను తీసివేయండి
zh_cn: 取消全选

source: All sites allowed
ar: جميع المواقع مسموحة
bn: সমস্ত সাইট অনুমোদিত
de: Alle Websites erlaubt
es: Todos los sitios permitidos
fr: Tous les sites autorisés
he: כל האתרים מותרים
hi: सभी साइटों की अनुमति है
it: Tutti i siti sono consentiti
ja_jp: すべてのサイトが許可されています
nl: Alle sites toegestaan
pt: Todos os sites permitidos
ru: Разрешены все сайты
te: అన్ని సైట్u200cలు అనుమతించబడ్డాయి
zh_cn: 所有允许的网站

source: Some sites allowed
ar: بعض المواقع مسموح بها
bn: কিছু সাইট অনুমোদিত
de: Einige Websites sind zulässig
es: Algunos sitios permiten
fr: Certains sites autorisés
he: חלק מהאתרים מותרים
hi: कुछ साइटों की अनुमति है
it: Alcuni siti sono consentiti
ja_jp: 一部のサイトは許可されています
nl: Sommige sites toegestaan
pt: Alguns sites são permitidos
ru: Некоторые сайты разрешены
te: కొన్ని సైట్u200cలు అనుమతించబడ్డాయి
zh_cn: 某些网站允许

source: This field is required.
ar: هذه الخانة مطلوبه.
bn: এই ক্ষেত্র প্রয়োজন.
de: Dieses Feld ist erforderlich.
es: Este campo es requerido.
fr: Ce champ est obligatoire.
he: שדה זה חובה.
hi: यह फ़ील्ड आवश्यक है.
it: Questo campo è obbligatorio.
ja_jp: この項目は必須です。
nl: Dit veld is verplicht.
pt: Este campo é obrigatório.
ru: Это поле обязательно к заполнению.
te: ఈ ఫీల్డ్ అవసరం.
zh_cn: 此字段是必需的。

source: Please note that content already queued for incremental publish will not be affected by this security change.
ar: يرجى ملاحظة أن المحتوى المدرج بالفعل في قائمة الانتظار للنشر المتزايد لن يتأثر بهذا التغيير الأمني.
bn: অনুগ্রহ করে মনে রাখবেন যে ক্রমবর্ধমান প্রকাশের জন্য ইতিমধ্যে সারিবদ্ধ বিষয়বস্তু এই নিরাপত্তা পরিবর্তন দ্বারা প্রভাবিত হবে না।
de: Bitte beachten Sie, dass Inhalte, die bereits für die inkrementelle Veröffentlichung in die Warteschlange gestellt wurden, von dieser Sicherheitsänderung nicht betroffen sind.
es: Tenga en cuenta que el contenido ya en cola para publicación incremental no se verá afectado por este cambio de seguridad.
fr: Veuillez noter que le contenu déjà mis en file d'attente pour une publication incrémentielle ne sera pas affecté par ce changement de sécurité.
he: שים לב שתוכן שכבר נמצא בתור לפרסום מצטבר לא יושפע משינוי האבטחה הזה.
hi: कृपया ध्यान दें कि वृद्धिशील प्रकाशन के लिए पहले से ही कतारबद्ध सामग्री इस सुरक्षा परिवर्तन से प्रभावित नहीं होगी।
it: Tieni presente che i contenuti già in coda per la pubblicazione incrementale non saranno interessati da questa modifica alla sicurezza.
ja_jp: すでに増分公開のキューに入れられているコンテンツは、このセキュリティ変更の影響を受けないことに注意してください。
nl: Houd er rekening mee dat inhoud die al in de wachtrij staat voor incrementeel publiceren niet wordt beïnvloed door deze beveiligingswijziging.
pt: Observe que o conteúdo já enfileirado para publicação incremental não será afetado por esta alteração de segurança.
ru: Обратите внимание, что это изменение безопасности не повлияет на содержимое, уже поставленное в очередь для добавочной публикации.
te: పెరుగుతున్న ప్రచురణ కోసం ఇప్పటికే క్యూలో ఉన్న కంటెంట్ ఈ భద్రతా మార్పు వల్ల ప్రభావితం కాదని దయచేసి గమనించండి.
zh_cn: 请注意，已排队等待增量发布的内容不会受到此安全更改的影响。

source: ' to '
ar: ' ل '
bn: ' থেকে'
de: ' Zu '
es: ' a '
fr: ' à '
he: 'ל'
hi: ' को '
it: ' A '
ja_jp: ' に '
nl: ' naar '
pt: ' para '
ru: ' к '
te: 'కు'
zh_cn: ' 到 '

source: cannot rename folder '
ar: لا يمكن إعادة تسمية المجلد '
bn: ফোল্ডারের নাম পরিবর্তন করা যাবে না'
de: Ordner kann nicht umbenannt werden.
es: No se puede cambiar el nombre de la carpeta '
fr: impossible de renommer le dossier '
he: לא יכול לשנות את שם התיקיה '
hi: फ़ोल्डर का नाम नहीं बदला जा सकता'
it: impossibile rinominare la cartella '
ja_jp: フォルダーの名前を変更できません '
nl: kan de mapnaam niet wijzigen '
pt: não é possível renomear a pasta '
ru: не могу переименовать папку '
te: ఫోల్డర్ పేరు మార్చలేరు '
zh_cn: 无法重命名文件夹'

source: ' because and object with the same name already exists
ar: "لأن الكائن الذي يحمل نفس الاسم موجود بالفعل
bn: কারণ এবং একই নামের বস্তু ইতিমধ্যেই বিদ্যমান
de: ' weil ein Objekt mit demselben Namen bereits existiert
es: ' porque ya existe un objeto con el mismo nombre.
fr: ' car un objet portant le même nom existe déjà
he: ' כי אובייקט עם אותו שם כבר קיים
hi: ' क्योंकि समान नाम वाली वस्तु पहले से मौजूद है
it: ' perché esiste già un oggetto con lo stesso nome
ja_jp: ' 同じ名前のオブジェクトがすでに存在するため
nl: ' omdat een object met dezelfde naam al bestaat
pt: 'porque um objeto com o mesmo nome já existe
ru: ' потому что объект с таким именем уже существует
te: ఎందుకంటే మరియు అదే పేరుతో ఆబ్జెక్ట్ ఇప్పటికే ఉంది
zh_cn: ' 因为同名对象已经存在

source: General
ar: عام
bn: সাধারণ
de: Allgemein
fr: Général
he: כְּלָלִי
hi: सामान्य
it: Generale
ja_jp: 一般的な
nl: Algemeen
pt: Em geral
ru: Общий
te: జనరల్
zh_cn: 一般的
